{
  "about": "ABOUT OUR PRODUCT",
  "mp": "Better Productivity",
  "oe": "Special Offers",
  "fi": "Revenue Flow",
  "hcsi": "GROW YOUR INCOME",
  "pa": "AFFORDABLE PRICES",
  "fp": "GOAL SETTING",
  "ta": "✓ We help you choose the best price at all times.",
  "ct": "✓ Know the market in real-time and set your prices. We make it easy for you to manage your hotel from a single tool.",
  "dq": "✓ Let the algorithms work while you focus on the important decisions.",
  "qs": "WHO ARE WE?",
  "cf": "HOW DO WE WORK?",
  "na": "Our algorithms collect daily information from all competitive sets in the market and recommend the appropriate price for each day based on parameters of location, online reputation, and organic positioning in search engines.",
  "m": "MISSION",
  "ca": "To create an environment where competitiveness is based on analytical and contrasted information, helping to create an increasingly professional market with equal opportunities.",
  "qh": "WHAT DO WE DO?",
  "ap": "We adapt the principles of Revenue Management to the 21st century hotel market by taking advantage of new technologies to achieve a solution that can help anyone, without prior knowledge, to make the necessary pricing decisions to maximize the level of profits in a matter of seconds.\n\n",
  "s2": "SUPPORT 24/7",
  "t2": "We work 24 hours a day, 365 days a year. Always connected to serve users. Every week we call to confirm satisfaction with the service and the user's news. We work in direct contact with emergency services. For us, it's more than a job, it's a continuous collaboration between people.",
  "tp": "HAVE QUESTIONS? LET US KNOW?",
  "le": "We'll find them for you! Our team will contact you shortly.",
  "cn": "Contact Us",
  "c": "CONTACT",
  "ch": "FEATURES",
  "rp": "We recommend prices considering the information of 125 establishments competing in your area, such as competitor prices, comments, and also on the evaluation of each of the establishments.",
  "cd": "Divergtech Configuration",
  "fpc": "Easy Customization",
  "df": "Easy to Use Design",
  "mpi": "My question is",
  "et": "Technology company focused on solutions for hotel establishments.",
  "cpt": "Colors for the theme",
  "i": "Home",
  "l": "Login"
}
