{
  "about": "SOBRE NUESTRO PRODUCTO",
  "mp": "Mejor productividad",
  "oe": "Ofertas especiales",
  "fi": "Flujo de ingresos",
  "hcsi": "HAGA CRECER SUS INGRESOS",
  "pa": "PRECIOS ASEQUIBLES",
  "fp": "FIJACION DE OBJETIVOS",
  "ta": "✓ Te ayudamos a elegir el mejor precio en cada momento.",
  "ct": "✓ Conoce en tiempo real el mercado y fija tus precios. Te lo ponemos fácil para que puedas gestionar tu hotel desde una única herramienta.",
  "dq": "✓ Deja que los algoritmos trabajen mientras tú te centras en las decisiones importantes.",
  "qs": "¿QUIENES SOMOS?",
  "cf": "¿CÓMO FUNCIONAMOS?",
  "na": "Nuestros algoritmos recogen diariamente la información de todos los sets competitivos del mercado y recomiendan el precio adecuado para cada día en base a parámetros de localización, reputación online y posicionamiento orgánico en los buscadores.",
  "m": "MISIÓN",
  "ca": "Cimentar un ambiente en el que la competitividad esté basada en información analítica y contrastada, ayudando a crear un mercado cada vez más profesional y con igualdad de oportunidades.",
  "qh": "¿QUÉ HACEMOS?",
  "ap": "Adaptamos los principios del Revenue Management al mercado hotelero del Siglo XXI aprovechándonos de las nuevas tecnologías para lograr una solución que pueda ayudar a cualquier persona, sin conocimientos previos, a tomar las decisiones de precios necesarias para maximizar el nivel de beneficios en cuestión de segundos.\n\n",
  "s2": "SOPORTE 24/7",
  "t2": "Trabajamos 24h por 365 dias al año. Siempre conectados al servicio de los usuarios. Todas las semanas llamamos para confirmar la satisfacción con el servicio y las novedades del usuario. Trabajamos en contacto directo con los servicios de emergencia. Para nosotros es más que un trabajo, es una colaboración continua entre personas.",
  "tp": "¿TIENES PREGUNTAS? ¡HÁGANOSLO SABER?",
  "le": "¡Las encontraremos por ti! Nuestro equipo se pondrá en contacto contigo a la brevedad.",
  "cn": "Contacta con Nosotros",
  "c": "CONTACTO",
  "ch": "CARACTERISTICAS",
  "rp": "Recomendamos los precios teniendo en cuenta la información de 125 establecimientos que estén compitiendo en tu zona, como los precios de los competidores, los comentarios y también sobre la evaluación de cada uno de los establecimientos.",
  "cd": "Configuración Divergtech",
  "fpc": "Fácil Personalización",
  "df": "Diseño Fácil de Usar",
  "mpi": "Mi pregunta es",
  "et": "Empresa de tecnológica centrada en soluciones para establecimientos hoteleros.",
  "cpt": "Colores para el tema",
  "i": "Inicio",
  "l": "Acceder"
}
